{
  "privacy-one-title": "Introduction",
  "privacy-one-content": "<p>Welcome to <strong>Jaya Elektronik!</strong> Your privacy is important to us. This Privacy Policy explains how we collect, use, and protect your personal information when you visit our website or make purchases at our store. By using our services, you agree to the terms outlined in this policy.</p>",

  "privacy-two-title": "Information We Collect",
  "privacy-two-content": "<p>We collect personal data to provide better services, including:</p><ul><li><strong>Personal Information:</strong> Name, email address, phone number, and shipping address.</li><li><strong>Payment Information:</strong> Payment details processed securely by third-party payment gateways.</li><li><strong>Browsing Data:</strong> Cookies, IP addresses, and analytics data to enhance your shopping experience.</li></ul>",

  "privacy-three-title": "How We Use Your Information",
  "privacy-three-content": "<p>We use your data for the following purposes:</p><ul><li>Processing orders and delivering products.</li><li>Providing customer support and warranty services.</li><li>Sending promotional offers, updates, and newsletters (with your consent).</li><li>Enhancing website security and improving our services.</li></ul>",

  "privacy-four-title": "Information Sharing & Protection",
  "privacy-four-content": "<p>We take your privacy seriously:</p><ul><li>We <strong>do not</strong> sell, rent, or share your personal information with third parties, except for essential service providers (e.g., payment processors, shipping companies).</li><li>We implement strict security measures to protect your data from unauthorized access.</li></ul>",

  "privacy-five-title": "Your Rights & Choices",
  "privacy-five-content": "<p>You have control over your data:</p><ul><li>You can update or delete your personal data by contacting us.</li><li>You can opt-out of marketing emails anytime.</li><li>You may disable cookies in your browser settings to limit data tracking.</li></ul>",

  "privacy-six-title": "Third-Party Links",
  "privacy-six-content": "<p>Our website may contain links to third-party sites. We are not responsible for their privacy policies or content. We encourage you to read their policies before sharing your information.</p>",

  "privacy-seven-title": "Changes to This Policy",
  "privacy-seven-content": "<p>We may update this Privacy Policy periodically. Any changes will be posted on this page, and we encourage you to review it regularly.</p>",

  "privacy-eight-title": "Contact Us",
  "privacy-eight-content": "<p>If you have any questions about this Privacy Policy, please contact us at:</p><p>📧 <strong>Email:</strong> <a href='mailto:jayaelektronik_online@yahoo.com'>jayaelektronik_online@yahoo.com</a></p><p>📞 <strong>Phone:</strong> <a href='tel:081356530099'>0813-5653-0099</a></p><p>📍 <strong>Address:</strong> Jl. Percetakan Negara No.66, Jayapura</p>"
}
