{
  "terms-welcome": "Welcome to the Jaya Elektronik Website.",
  "terms-opening": "<p>\n This Terms and Conditions Agreement applies to the use of the Jaya Elektronik website located at www.jayaelektronik.com/ina. Please take a moment to read and understand the Terms and Conditions of this Site.</p>\n<p>\n By registering and/or using the Site, Users agree to comply with and be bound by these Terms and Conditions. If Users do not agree, they are not permitted to access and/or use the Site.</p>\n<p>\n Jaya Elektronik reserves the right, at its sole discretion, to modify, add, or remove portions of these Terms and Conditions at any time. It is the User's responsibility to review the Terms of Use each time before using the Site.</p>",

  "terms-one-title": "Content (Site Materials); Copyright and Trademarks.",
  "terms-one-content": "<p>\n All media (downloads or samples), software, text, images, graphics, user interfaces, music, videos, photos, trademarks, logos, artwork, and other content on the Jaya Elektronik Site, generally referred to as \"Content,\" including but not limited to the design, selection, arrangement, and coordination of such Content.</p>\n<p>\n All matters related to the Content mentioned above on this site are owned or licensed by and/or for Jaya Elektronik and are protected by copyright laws, trademark laws, and various other intellectual property rights laws. Except as expressly and officially permitted in these Terms of Use, no part of the Site and no Materials may be reproduced, recorded, retransmitted, sold, rented, broadcasted, distributed, published, uploaded, posted, publicly displayed, modified to create derivative works, performed, digitized, compiled, translated, or transmitted in any way to another computer, website, or other media for commercial purposes without prior written permission from Jaya Elektronik. Except as stated herein, no rights or licenses are granted concerning patents, copyrights, trade secrets, publicity rights, or trademarks for any Content, and Jaya Elektronik reserves the right to withhold such permissions. Jaya Elektronik is not responsible for and is not liable for the use of materials obtained on or in connection with the Jaya Elektronik Site.</p>",

  "terms-two-title": "Account Creation.",
  "terms-two-content": "<p>\n Certain features and services offered on or through the Jaya Elektronik Site require members to register and become members under the applicable terms.</p>\n<p>\n • Members are responsible for maintaining the confidentiality of their membership information, including passwords, and for all activities that occur under their accounts.</p>\n<p>\n • Members agree to immediately notify Jaya Elektronik of any unauthorized use of their account or password and any other security breaches.</p>\n<p>\n • Members are responsible for any losses incurred by Jaya Elektronik or third parties due to unauthorized use of their password or account.</p>\n<p>\n • Members are not allowed to use another member's account or password under any circumstances.</p>\n<p>\n • Members are not allowed to attempt unauthorized access to the Site. Any attempt to do so, assisting others in such attempts, or distributing instructions, software, or tools for that purpose will result in Jaya Elektronik having the right to delete and terminate the membership with all its consequences, in accordance with applicable terms, conditions, and laws.</p>\n<p>\n • Members agree to provide accurate, up-to-date, and complete personal and billing information to Jaya Elektronik as required during the registration process.</p>\n<p>\n • Members can update any information in their account by clicking the available button on the member account page and selecting the appropriate link.</p>\n<p>\n • Members are prohibited from using automated devices, programs, algorithms, or methodologies, or any similar or equivalent manual processes, to access, obtain, copy, test, or monitor any part of the Site or Content, or otherwise reproduce or bypass the navigation structure or presentation of the Site or Content, in order to obtain or attempt to obtain materials, documents, or information through any means not intentionally made available through the Site.</p>\n<p>\n • Members are prohibited from taking any action that could result in excessive load (overload) on the Site’s infrastructure or on any systems or networks that are part of or connected to the Site.</p>\n<p>\n • Jaya Elektronik may, at its sole discretion and without prior notice, terminate a member's access to the Site for any reason, including but not limited to:</p>\n<ol>\n <li>attempts to gain unauthorized access to the Site or assisting others in doing so</li>\n<li>bypassing security software/features that restrict usage or protect any materials</li>\n<li>tampering with or modifying Site materials or services offered on or through the Site</li>\n<li>any violation of these Terms of Use</li>\n<li>failure to pay for purchases</li>\n<li>suspected or actual copyright infringement</li>\n<li>unexpected operational difficulties</li>\n<li>requests from law enforcement or other government authorities. Members agree that Jaya Elektronik is not liable to Members or any third party for the termination of access to the Site www.jayaelektronik.com/ina</li>\n</ol>",

  "terms-three-title": "Consent for Data Collection, Use, and Disclosure of Member's Personal Information.",
  "terms-three-content": "<p>\n For certain purposes, members are required to provide specific personal information to use our site, register, and make purchases. As a condition of registering on the Jaya Elektronik site or making any purchase of products and/or services or conducting transactions, Members acknowledge that they have read our Privacy Policy and agree to the collection, use, and disclosure of their personal and non-personally identifiable information as described in our Privacy Policy. Our Privacy Policy may change from time to time within the terms and conditions, and as a condition for browsing the site, using any features, or making any purchases, members agree to review the Privacy Policy before making an initial or subsequent purchase.</p>\n<p>\n As part of our Privacy Policy, Jaya Elektronik takes reasonable steps to maintain and prevent unauthorized access to Members' personal information. However, Jaya Elektronik cannot be held responsible for the actions of third parties who gain unauthorized access, and Jaya Elektronik does not guarantee, explicitly or implicitly, that unauthorized access to Members' personal information can be entirely prevented.</p>\n<p>\n Jaya Elektronik will not be liable for any damages under any circumstances (whether consequential, direct, incidental, indirect, punitive, special, or otherwise) arising from, or in any way related to, unauthorized third-party access to your personal information, regardless of whether such damages are based on contract, liability, or any other form of legal theory. This also applies regardless of whether Jaya Elektronik has been given actual or constructive notice of the possibility of such damages and/or data loss.</p>",

  "terms-four-title": "Consent to Communication via Email.",
  "terms-four-content": "<p>\nBy becoming a member and/or registering an email address on the Jaya Elektronik site, Members agree to grant permission to Jaya Elektronik to contact them at the provided email address. To stop receiving email communications, please send an email to info@globalelektronik.com</p>",

  "terms-five-title": "Order Acceptance Policy.",
  "terms-five-content": "<p>\nEvery order received by Jaya Elektronik will be issued an electronic receipt on the site and/or a physical receipt. This receipt serves as proof that Jaya Elektronik has received the member's order and will process it according to the products and/or services ordered, based on the digital data received by Jaya Elektronik’s server and system.</p>\n<p>\nHowever, this receipt does not constitute a guarantee or confirmation that Jaya Elektronik is willing and certain to approve and/or fulfill the order, nor does it signify Jaya Elektronik’s commitment to entering into a sales agreement for the order.</p>\n<p>\nJaya Elektronik reserves the right, at any time after receiving an order, to approve or reject the order for any reason with prior notice. Jaya Elektronik may conduct additional verification via email, phone, or other forms of communication before approving and processing an order.</p>",

  "terms-six-title": "Incorrect Pricing and Information Listing.",
  "terms-six-content": "<p>\nJaya Elektronik reserves the right to refuse or cancel orders for products and/or services listed with incorrect prices, discounts, or refunds, or containing incorrect information or typographical errors. Jaya Elektronik is also not responsible for any consequences that may arise from such listing errors.</p>",

  "terms-seven-title": "Price Changes and Billing Terms.",
  "terms-seven-content": "<p>\nJaya Elektronik reserves the full right to change prices and billing terms at any time. Such changes will take effect immediately once they are posted on the Jaya Elektronik website or communicated via email.</p>",

  "terms-eight-title": "Service and After-Sales Support.",
  "terms-eight-content": "<p>\nAll requests for technical service and support must be directed to the product manufacturer in accordance with the terms and conditions applicable to each product and brand.</p>",

  "terms-nine-title": "Liability for Violations.",
  "terms-nine-content": "<p>\nIf a member violates the \"Terms and Conditions\" or \"Terms of Use,\" the member agrees to be fully responsible for any losses incurred by Jaya Elektronik and to indemnify Jaya Elektronik (including all parties associated with Jaya Elektronik) against any claims or demands, including from third parties and others.</p>",

  "terms-ten-title": "Limitation of Liability.",
  "terms-ten-content": "<p>\nAll risks arising from the use of the Jaya Elektronik site, the use of any products and/or services available through links to the Jaya Elektronik site, and the use of any content and/or digital downloads remain the responsibility of the member.</p>\n<p>\nJaya Elektronik (including all related parties) is under no circumstances liable for any consequential, incidental, direct, indirect, special, punitive, or other damages (including, but not limited to, damages for loss of business profits, business interruptions, loss of business information, or other monetary losses) arising from these terms of use or the use or inability to use any product, service, content, and/or digital download, delays or inability to use Jaya Elektronik-related sites or services, failure to provide products or services, or any information, software, products, services, and content obtained through the site, or otherwise resulting from the use of this site. This applies whether based on contract, negligence, strict liability, or otherwise, even if Jaya Elektronik has been informed of the possibility of such damages.</p>\n<p>\nIncorrect order data entry (such as address details) may result in delays or obstacles in order delivery, which is not the responsibility of Jaya Elektronik.</p>\n<p>\nBy using the services on the Jaya Elektronik Site, the User has read, understood, complied with, and agreed to this Agreement and all applicable terms and conditions on the Jaya Elektronik Site.</p>"
}
