{
  "faq-one-title": "Apakah ada biaya pengiriman?",
  "faq-one-content": "Biaya pengiriman tergantung pada lokasi pengiriman dan berat barang. Untuk info lebih lanjut bisa hubungi kami via Whatsapp",

  "faq-two-title": "Berapa lama waktu pengiriman?",
  "faq-two-content": "Waktu pengiriman bervariasi tergantung pada lokasi Anda. Umumnya, pengiriman akan memakan waktu antara 1-2 hari setelah pembayaran dikonfirmasi.",

  "faq-three-title": "Apakah saya bisa mengembalikan barang yang sudah dibeli?",
  "faq-three-content": "Tidak bisa dikembalikan",

  "faq-four-title": "Apakah produk yang dijual dilengkapi garansi?",
  "faq-four-content": "Ya, semua produk elektronik yang kami jual dilengkapi dengan garansi resmi dari pabrikan. Durasi garansi bervariasi tergantung pada produk. Silakan cek deskripsi produk untuk informasi lebih lanjut.",

  "faq-five-title": "Apakah ada diskon untuk pembelian dalam jumlah besar?",
  "faq-five-content": "Kami menawarkan diskon khusus untuk pembelian dalam jumlah besar. Silakan hubungi tim layanan pelanggan kami untuk informasi lebih lanjut mengenai penawaran dan syaratnya.",

  "faq-six-title": "Bagaimana cara menghubungi layanan pelanggan?",
  "faq-six-content": "Anda dapat menghubungi layanan pelanggan kami melalui: email: jayaelektronik_online@yahoo.com atau telepon: 0813-5653-0099",

  "faq-seven-title": "Apakah pengiriman berhenti saat hari libur? ",
  "faq-seven-content": "Tidak",

  "faq-eight-title": "Apa yang harus saya lakukan jika menerima produk cacat?",
  "faq-eight-content": "Untuk kerusakan teknis bisa di claim 1x24 jam. Kami pastikan fisik barang yang diterima dalam keadaan tidak cacat",

  "faq-nine-title": "Apa yang harus saya lakukan jika produk yang saya terima tidak sesuai dengan pesanan?",
  "faq-nine-content": "Kami pastikan tidak akan terjadi karena pada saat pengantaran dan barang yang diterima oleh customer sudah melalui proses pengecekan",

  "faq-ten-title": "Apakah produk elektronik yang dijual sudah termasuk pajak?",
  "faq-ten-content": "Ya, semua harga yang tertera di situs kami sudah termasuk pajak. Anda tidak perlu khawatir tentang biaya tambahan saat melakukan pembelian.",

  "end": "end"
}
