{
  "terms-welcome": "Selamat datang di Situs Jaya Elektronik. ",
  "terms-opening": "<p>\n Perjanjian Syarat dan Ketentuan ini berlaku untuk penggunaan situs Jaya Elektronik yang beralamat di www.jayaelektronik.com/ina. Mohon luangkan waktu sejenak untuk membaca dan memahami Syarat dan Ketentuan Situs ini.</p>\n<p>\n Dengan mendaftar dan/atau menggunakan Situs, Pengguna setuju untuk tunduk dan terikat pada Syarat dan Ketentuan. Jika Pengguna tidak setuju, maka Pengguna tidak diperkenankan mengakses dan/atau menggunakan Situs.</p>\n<p>\n Jaya Elektronik berhak, atas kebijaksanaannya sendiri, untuk mengubah, menambah atau menghapus bagian-bagian dari Syarat dan Ketentuan ini setiap saat. Adalah tanggung jawab Pengguna untuk memeriksa Ketentuan Penggunaan setiap kali sebelum menggunakan Situs.</p>",

  "terms-one-title": "Konten (isi dari situs); Hak Cipta dan Merek Dagang.",
  "terms-one-content": "<p>\n Semua media (download atau contoh), software, teks, gambar, grafik, interface pengguna, musik, video, foto, merek dagang, logo, karya seni dan konten lainnya pada Situs Jaya Elektronik yang secara umum dapat disebut “Konten”, termasuk namun tidak terbatas pada desain, pemilihan, pengaturan, dan koordinasi Konten tersebut.</p>\n<p>\n Semua hal yang berkaitan dengan Konten yang telah disebutkan di atas yang berada di situs ini dimiliki atau dilisensi oleh dan atau untuk Jaya Elektronik, dan dilindungi oleh hak cipta dan undang-undang merek dagang, dan hak hukum untuk berbagai kekayaan intelektual lainnya. Kecuali secara tegas dan resmi diberikan ijin dalam Ketentuan Penggunaan ini, tidak ada bagian dari Situs dan tidak ada Materi yang boleh direproduksi, direkam, ditransmisikan ulang, dijual, disewakan, menyiarkan, didistribusikan, diterbitkan, upload, diposting, publik ditampilkan, diubah untuk membuat karya-karya baru, dilakukan , digital, dikompilasi, diterjemahkan atau dikirim dengan cara apapun ke komputer lain, website atau media lain atau untuk tujuan komersial, tanpa persetujuan tertulis dari pihak Jaya Elektronik sebelumnya. Kecuali seperti yang telah dinyatakan di sini, tidak diberikan hak atau lisensi untuk hak paten, hak cipta, rahasia dagang, hak publisitas atau merek dagang sehubungan dengan apapun dari Konten, dan Jaya Elektronik berhak untuk tidak memberikan ijin tersebut. Jaya Elektronik tidak bertanggung jawab dan tidak berkewajiban atas penggunaan materi yang diperoleh pada atau sehubungan dengan Situs Jaya Elektronik.</p>",

  "terms-two-title": "Pembuatan Akun.",
  "terms-two-content": "<p>\n Beberapa fasilitas dan jasa tertentu yang ditawarkan pada atau melalui Situs Jaya Elektronik mensyaratkan anggota (member) untuk mendaftar dan menjadi member dengan syarat-syarat yang berlaku.</p>\n<p>\n • Anggota bertanggung jawab untuk menjaga kerahasiaan informasi keanggotannya, termasuk password anda dan untuk semua aktivitas yang terjadi dalam account setiap anggota.</p>\n<p>\n • Anggota setuju untuk segera memberitahukan Jaya Elektronik setiap penyalahgunaan account atau password dan atau semua bentuk pelanggaran keamanan lainnya.</p>\n<p>\n • Anggota bertanggung jawab atas kerugian yang terjadi pada Jaya Elektronik atau pihak lain dari situs karena orang lain menggunakan password atau member yang dimiliki.</p>\n<p>\n • Anggota tidak diperbolehkan menggunakan member dan password milik anggota lain tidak terkecuali pada situasi, kondisi dan saat apapun.</p>\n<p>\n • Anggota tidak diperbolehkan berusaha untuk mendapatkan akses tidak sah ke Situs. setiap usaha mencoba untuk melakukannya, membantu orang lain dalam melakukan upaya seperti itu, atau mendistribusikan instruksi, perangkat lunak atau alat untuk tujuan itu, maka pihak Jaya Elektronik berhak untuk menghapus dan menutup member dengan segala konsekuensinya sesuai dengan syarat, ketentuan dan hukum yang berlaku.</p>\n<p>\n • Anggota setuju untuk memberikan data dan identitas diri kepada pihak Jaya Elektronik secara akurat, terkini, lengkap dan informasi penagihan anggota sebagaimana diminta dalam proses pendaftaran.</p>\n<p>\n • Anggota dapat memperbaharui informasi apapun pada account member, dengan mengklik tombol yang tersedia halaman account member dan memilih link yang sesuai.</p>\n<p>\n • Anggota dilarang menggunakan perangkat otomatis, program, algoritma atau metodologi, atau proses manual serupa atau setara, untuk mengakses, memperoleh, menyalin, pengujian atau memonitor setiap bagian dari Situs atau Konten, atau dengan cara lain mereproduksi atau menghindari struktur navigasi atau presentasi dari Situs atau Konten, untuk mendapatkan atau berusaha mendapatkan bahan-bahan, dokumen atau informasi melalui cara apapun yang tidak diperuntukkan untuk tersedia melalui Situs.</p>\n<p>\n • Anggota dilarang untuk melakukan tindakan dalam bentuk apapun yang dapat mengakibatkan beban besar (overload) pada infrastruktur dari Situs atau pada salah satu sistem atau jaringan yang terdiri dari atau terhubung ke Situs.</p>\n<p>\n • Jaya Elektronik dapat dan atas kebijakannya sendiri dan tanpa pemberitahuan sebelumnya, menghentikan akses anggota ke Situs dengan alasan apapun, termasuk tanpa batasan:</p>\n<ol>\n <li>upaya untuk mendapatkan akses tidak sah ke Situs atau bantuan kepada orang lain yang berusaha melakukannya </li>\n<li>software/perangkat lunak keamanan mengatasi fitur yang membatasi penggunaan atau melindungi semua materi </li>\n<li>penghentian atau modifikasi bahan Situs atau layanan yang ditawarkan pada atau melalui Situs </li>\n<li>pelanggaran apapun terhadap Ketentuan Penggunaan ini</li>\n<li>kegagalan untuk membayar pembelian </li>\n<li>dicurigai atau melanggar hak cipta</li>\n<li>kesulitan operasional yang tidak terduga</li>\n<li>permintaan dari penegak hukum atau badan pemerintah lainnya. Anggota setuju bahwa Jaya Elektronik tidak bertanggung jawab kepada Anggota atau kepada pihak ketiga atas penghentian akses ke Situs www.jayaelektronik.com/ina</li>\n</ol>",

  "terms-three-title": "Persetujuan Untuk Pendataan, Penggunaan dan Pengungkapan Informasi Pribadi Anggota.",
  "terms-three-content": "<p>\n Untuk beberapa keperluan anggota diminta untuk menyediakan informasi pribadi tertentu untuk menggunakan situs kami, mendaftar, dan melakukan pembelian. Sebagai syarat untuk mendaftar di situs Jaya Elektronik atau membuat setiap pembelian produk dan / atau jasa atau melakukan transaksi, Anggota menyatakan bahwa sudah terlebih dahulu membaca Kebijakan Privasi kami dan setuju untuk pengumpulan, penggunaan dan pengungkapan informasi pribadi Anda dan nonpribadi yang dapat diidentifikasi seperti yang dijelaskan dalam Kebijakan Privasi kami. Kebijakan Privasi kami dapat berubah di dalam syarat dan kondisi dari waktu ke waktu dan sebagai syarat untuk browsing situs, menggunakan setiap fitur atau melakukan pembelian apapun, anggota setuju bahwa anda akan meninjau Kebijakan Privasi sebelum membuat pembelian awal atau berikutnya.</p>\n<p>\n Sebagai Kebijakan Privasi, Jaya Elektronik mengambil langkah yang wajar untuk menjaga dan untuk mencegah akses yang tidak sah terhadap informasi pribadi Anggota. Walapun demikian Jaya Elektronik tidak dapat bertanggung jawab atas tindakan pihak lain yang mendapatkan akses tidak sah, dan Jaya Elektronik tidak menjamin, mengungkapkan, tersirat, atau sebaliknya, bahwa akan pasti mencegah akses tidak sah informasi pribadi anggota.</p>\n<p>\n Jaya Elektronik tidak akan bertanggung jawab untuk kerusakan apapun dalam situasi dan kondisi apapun (baik konsekuensial, langsung, insidental, tidak langsung, hukuman, khusus atau sebaliknya) yang timbul dari, atau terhubung dengan cara apapun, akses tidak resmi dari pihak ketiga ke informasi pribadi Anda, terlepas apakah kerusakan tersebut adalah berdasarkan kontrak, kewajiban atau bentuk lainnya dari teori kewajiban. Juga tanpa terkecuali apakah Jaya Elektronik telah diberikan pemberitahuan konstruktif atau yang sebenarnya dimana terdapat kemungkinan terjadi kerusakan dan atau kehilangan data.</p>",

  "terms-four-title": "Persetujuan Komunikasi Melalui Email.",
  "terms-four-content": "<p>\nDengan menjadi member dan atau me-registrasi alamat email di situs Jaya Elektronik, Anggota setuju untuk memberikan izin kepada Jaya Elektronik menghubungi pada alamat e-mail yang diberikan. Untuk berhenti menerima email komunikasi, silahkan mengirim e-mail ke info@globalelektronik.com</p>",

  "terms-five-title": "Kebijakan Penerimaan Order.",
  "terms-five-content": "<p>\n Setiap order yang diterima oleh Jaya Elektronik akan mendapat bukti secara elektronik di situs dan atau secara bentuk fisik. Bukti tersebut merupakan tanda bahwa Jaya Elektronik sudah menerima pesanan anggota dan akan diproses sesuai dengan barang dan atau jasa yang dipesan anggota berdasarkan data digital yang diterima oleh server dan sistem Jaya Elektronik.</p>\n<p>\n Walaupun demikian, bukti tersebut bukan merupakan jaminan atau konfirmasi bahwa Jaya Elektronik bersedia dan pasti menyetujui dan atau memenuhi pesanan tersebut, juga bukan pula merupakan kesanggupan Jaya Elektronik menyetujui proses jual menjual atas pesanan tersebut.</p>\n<p>\n Jaya Elektronik berhak pada setiap saat setelah menerima pesanan untuk menyetujui atau menolak pesanan atas alasan apapun dengan pemberitahuan sebelumnya. Jaya Elektronik akan melakukan verifikasi tambahan dalam bentuk email, telpon atau dalam bentuk komunikasi lainnya sebelum menyetujui untuk melayani pesanan yang ada.</p>",

  "terms-six-title": "Pencantuman Harga dan Informasi yang Salah.",
  "terms-six-content": "<p>\n Jaya Elektronik berhak untuk menolak atau membatalkan pesanan atas produk dan atau jasa yang tercantum pada harga yang salah, rabat atau pengembalian dana yang salah, mengandung informasi yang salah atau kesalahan pengetikan. Jaya Elektronik juga tidak bertanggung jawab atas segala bentuk konsekuensi yang mungkin dan atau akan timbul dari kesalahan pencantuman seperti yang telah disebutkan di atas.</p>",

  "terms-seven-title": "Perubahan Harga dan Ketentuan penagihan.",
  "terms-seven-content": "<p>\n Jaya Elektronik mempunyai hak secara penuh untuk melakukan perubahan harga dan ketentuan penagihan pada setiap saat. Dimana perubahan tersebut akan berlaku efektif sejak saat perubahan tersebut dicantumkan di dalam situs Jaya Elektronik atau di informasikan melalui email.</p>",

  "terms-eight-title": "Servis dan Layanan Purna Jual.",
  "terms-eight-content": "<p>\n Semua permintaan untuk layanan teknis dan dukungan dapat dilakukan langsung kepada produsen produk sesuai dengan syarat dan kondisi yang berlaku bagi masing-masing produk dan merk produk.</p>",

  "terms-nine-title": "Pertanggungjawaban atas pelanggaran.",
  "terms-nine-content": "<p>\n Jika terjadi pelanggaran oleh anggota terhadap “Syarat dan Ketentuan, Ketentuan Penggunaan”, dengan ini anggota menyatakan setuju untuk bertanggung jawab atas segala bentuk kerugian terhadap Jaya Elektronik dan membebaskan Jaya Elektronik (beserta segala pihak yang terkait di dalam Jaya Elektronik) dari setiap permintaan dan atau tuntutan termasuk dari pihak ketiga dan lainnya.</p>",

  "terms-ten-title": "Pembatasan tanggung jawab.",
  "terms-ten-content": "<p>\n Semua resiko yang timbul dari penggunaan situs Jaya Elektronik, atas penggunaan produk dan atau layanan apapun atau tersedia melalui hubungan/link dengan situs Jaya Elektronik, dan atau atas penggunaan konten dan atau download digital apapun, tetap menjadi tanggung jawab anggota.</p>\n<p>\n Jaya Elektronik (beserta pihak yang terkait di dalamnya) dalam situasi atau kondisi apapun tidak bertanggung jawab atas, setiap konsekuensial, insidental, langsung, tidak langsung, khusus, sebagai hukuman, atau kerusakan lain apapun (termasuk, tanpa terbatas pada, kerusakan untuk kehilangan keuntungan bisnis, gangguan bisnis, kehilangan informasi bisnis, atau kehilangan berkaitan dengan uang lain) yang timbul dari persyaratan penggunaan ini atau penggunaan atau ketidakmampuan untuk menggunakan apapun produk, layanan konten dan / atau download digital, dengan keterlambatan atau ketidakmampuan untuk menggunakan situs terkait Jaya Elektronik atau layanan, atau atas penyediaan kegagalan untuk memberikan produk atau layanan, atau apapun untuk informasi, perangkat lunak, produk, layanan dan konten didapatkan melalui situs, atau lainnya yang timbul dari penggunaan atas membeli site com. Baik berdasarkan kontrak, kelalaian, hukum yang ketat atau sebaliknya, bahkan jika Jaya Elektronik telah diberitahu tentang kemungkinan tersebut.</p>\n<p>\n Kesalahan pengisian data pesanan (seperti data alamat) dapat berakibat pada penundaan dan atau hambatan untuk pengiriman pesanan, dimana hal ini tidak menjadi tanggung jawab pihak Jaya Elektronik.</p>\n<p>\n Dengan ini anggota telah mengerti dan menyetujui bahwa keterbatasan tanggung jawab dan penolakan jaminan yang telah disebutkan dan ditetapkan disini mewakili alokasi resiko yang tidak terpisahkan. Termasuk didalamnya tanpa batasan, dalam hal pelanggaran total atau sebagian dan fundamental terhadap syarat dan ketentuan, ketentuan penggunaan yang telah disebutkan disini. Hal tersebut dapat digunakan sebagai dasar bagi negosiasi antar pihak.\n</p>\n<p> Dengan menggunakan layanan di Situs Jaya Elektronik maka Pengguna telah membaca, mengerti, mematuhi dan menyetujui Perjanjian ini dan seluruh syarat – syarat dan ketentuan-ketentuan yang berlaku di Situs Jaya Elektronik.</p>"
}
